<!doctype html>
<html lang="en">
<head>
<title>vonv-coc7-party</title>
<meta name="generator" content="Etherpad">
<meta name="author" content="Etherpad">
<meta name="changedby" content="Etherpad">
<meta charset="utf-8">
<style>
ol {
  counter-reset: item;
}

ol > li {
  counter-increment: item;
}

ol ol > li {
  display: block;
}

ol > li {
  display: block;
}

ol > li:before {
  content: counters(item, ".") ". ";
}

ol ol > li:before {
  content: counters(item, ".") ". ";
  margin-left: -20px;
}

ul.indent {
  list-style-type: none;
}

img{max-width:100%}
</style>
</head>
<body>
<ul class="indent"><li><strong><u>Joueurs:</u></strong></li><li>Jim Buchanan (Agent de Police): Fred</li><li>Carl Taylor (?): Matt</li><li>Enzo Baldini (Pr&#234;tre): Guillaume</li><li>Lawrence Paramatta (Psychanalyste) aka Lori: Aur&#233;lie</li><li><strong><u>Session 6 (01&#x2F;06&#x2F;2022)</u></strong></li><li>XP</li><li>Soir. Debriefing de l&#x27;aventure &#224; Weston chez Stanley Anders.</li><li>Immeuble de Stanley pas loin de la 6&#232;me avenue.</li><li>Stanley nous propose un travail pour le soir-m&#234;me.</li><li>Il a pr&#234;t&#233; de l&#x27;argent (4000$) &#224; un certain Andy</li><li>Proprio du Andy&#x27;s pub (irlandais) (on a l&#x27;adresse).</li><li>D&#233;lai &#224; signifier amicalement: 1 mois.</li><li>21h00. fin de la soir&#233;e avec Stanley. Direction le pub.</li><li>21h40. on trinque dans le pub.</li><li>22h30 on s&#x27;en va suivis par 10 mecs.</li><li>Il y a un grand bruit de chute. Un corps est au sol probablement mort. Jim monte, il n&#x27;y a personne en haut et la seule issue est celle de l&#x27;&#233;chafaudage</li><li>Le mort est un gars brun typ&#233; m&#233;diterran&#233;en avec cran d&#x27;arr&#234;t &#224; la main.</li><li>Il se trouve qu&#x27;il s&#x27;agit du chantier de l&#x27;Empire State Building!</li><li>Echanges avec les flics qui d&#233;boulent sur place.</li><li>D&#233;position pr&#233;vue le lendemain matin.</li><li><strong><u>Session 7 (13&#x2F;06&#x2F;2022)</u></strong></li><li>S&#233;ance annul&#233;e.</li><li><strong><u>Session 8 (14&#x2F;06&#x2F;2022)</u></strong></li><li>Soir&#233;e de fin d&#x27;&#233;t&#233;.</li><li>Lori s&#x27;approche de badauds italiens pour discuter.</li><li>Jim provoque une rixe avec les italiens.</li><li>Jim arrive &#224; savoir que le d&#233;funt est un membre de leur communaut&#233;: Furio.</li><li>Il faisait partie de la famille Di Castri.</li><li>Furio n&#x27;avait pas forc&#233;ment d&#x27;ennemi connu.</li><li>Personne qui donne les infos: Ignasio Pralo</li><li>Les journalistes ont &#233;galement &#233;t&#233; attir&#233;s. Flashes,</li><li>Lori interroge un journaliste. A priori pas d&#x27;autre accident de ce type.</li><li>Empire State Building devrait &#234;tre fini &#224; la fin de l&#x27;ann&#233;e.</li><li>Empire State Inc. : soci&#233;t&#233; qui construit le building.</li><li>La plupart des journalistes se cassent. Reste un petit teigneux qui continue &#224; poser des questions et prendre des notes.</li><li>22h30. Ron Carter - New York Evening - journaliste (petit journal)</li><li>pas la premi&#232;re fois qu&#x27;il y a un probl&#232;me sur le chantier</li><li>acc&#233;l&#233;r&#233;: 20&#232;me depuis le d&#233;but de l&#x27;ann&#233;e</li><li>pas que les italiens.</li><li>plus de disparitions que de morts.</li><li>Jim donne le nom du d&#233;funt. Famille Di Castri. Entrepreneurs. Pas trop dans la l&#233;galit&#233;.</li><li>Ron donne sa carte.</li><li>morts souvent par chute.</li><li>23h30. Ron part.</li><li>On monte pour trouver des indices.</li><li>Rien.</li><li>On rentre chez nous.</li><li>Lendemain matin.</li><li>Briefing avant d&#x27;aller dans le pub.</li><li>Jim et Lori rentrent dans le Andy&#x27;s pub.&nbsp;</li><li>P&#232;re Enzo et Carl restent en surveillance dehors.</li><li>Andy donne une grosse enveloppe. Estimation de Jim. Environ 2000$, mais pas les 4000$.</li><li>On apporte la thune &#224; Anders.</li><li>Pistes d&#x27;investigation pour la suite:</li><li>&nbsp;&nbsp;&nbsp; - famille Di Castri</li><li>&nbsp;&nbsp;&nbsp; - Coroner</li><li>&nbsp;&nbsp;&nbsp; - commissariat</li><li>&nbsp;&nbsp;&nbsp; - journaux (NY Evening)</li><li>&nbsp;&nbsp;&nbsp;&nbsp;</li><li>Prochaine session mercredi 22 juin.</li><li><strong><u>Session 9 (22&#x2F;06&#x2F;2022)</u></strong></li><li>Enzo demande &#224; Anders s&#x27;il connait les Di Castri. Il ne les connait pas mais va se renseigner.</li><li>En sortant, on croise 2 hommes qui rentrent voir Anders.</li><li>10h30. Direction le NY Evening : archives</li><li>Archives se trouvent dans la biblioth&#232;que Saint John.</li><li>Journaliste d&#233;tach&#233; autour de tous les aspects &quot;Empire State Building&quot; : Ron Carter.</li><li>Historique construction remonte &#224; 2 ans.</li><li>John Jacob Rascob a remport&#233; le terrain sur lequel est construit l&#x27;Empire State Building.</li><li>1 ha dans le centre de Manhattan.</li><li>A fond&#233; Empire State Building Inc.</li><li>But est d&#x27;atteindre 380m.</li><li>Fondateur de General Motors.</li><li>En comp&#233;tition avec Chrysler (tour Chrysler).</li><li>30 min pour atteindre le sommet. Plusieurs nationalit&#233;s travaillent sur le chantier.</li><li>D&#233;buter en 1929. Doit &#234;tre achev&#233; &#224; la fin de l&#x27;&#233;t&#233;. Actuellement 200m</li><li>Faits divers autour de l&#x27;ESB : plut&#244;t des disparitions.</li><li>S&#x27;&#233;tagent dans le temps</li><li>William Lama : architecte.</li><li>Di Castri, famille influente, Approch&#233;e par John Jacob Rascob.</li><li>Autre piste &#224; suivre: cadastre.</li><li>Ron Carter: Di Castri ont eu un contrat d&#x27;exclusivit&#233; de vente du ciment avec la Empire State Building Incorporated.</li><li>Disparitions sur le chantier: pas que parmi les Di Castri ou m&#234;me italiens.</li><li>15h. on sort du NY Evening.</li><li>Un italien - 30 ans - nous apostrophe.</li><li>Son patron, Don Fransesco Di Castri, veut nous voir.</li><li>Rdv demain midi, little italy.</li><li>15h20. Direction le commissariat de quartier.</li><li>Agent Ransell Eaks.</li><li>Rapport du coroner. Chute. Rien de plus. Confirmation Furio Di Castri.</li><li>15h50. Sortie du commissariat.</li><li>Direction Cadastre.</li><li>Terrain appartenait auparavant &#224; la ville de NY.</li><li>Terrain acquis par la ESB Inc.</li><li>Architecte William Lama cit&#233;. Ancien prof de Maths. G&#233;om&#232;tre.</li><li>Pistes pour la prochaine s&#233;ance:</li><li>&nbsp;&nbsp;&nbsp; - architecte</li><li>&nbsp;&nbsp;&nbsp; - rencontre avec Don Francesco Di Castri</li><li>Prochaine session mercredi 29 juin.</li><li><strong><u>Session 10 (24&#x2F;08&#x2F;2022)</u></strong></li><li>Chez l&#x27;architecte.&nbsp;</li><li>Justification rencontre: probl&#232;mes de s&#233;curit&#233;</li><li>Propose de nous montrer les cartes du chantier.</li><li>Nous en montre 3:</li><li>- vue en coupe verticale</li><li>- vue de 2 &#233;tages standards</li><li>sur cartes, annotations. 97% la m&#234;me personne (M. Lama). 3%, une autre personne (M. Rascob).</li><li>M. Rascob a fait des demandes sur la construction et sa structure:</li><li>- emplacement poutrelles les plus grosses</li><li>- hauteur la plus haute possible</li><li>- nbre de diff&#233;rents strates &#x2F; marches</li><li>- emplacement de l&#x27;empire state building lui-m&#234;me</li><li>d&#233;lais les plus courts possibles. peu importe les couts.</li><li>sortie de chez M. Lama - 17h</li><li>Pistes:</li><li>&nbsp;&nbsp;&nbsp; Qui est Rascob? (faire une filature)</li><li>&nbsp;&nbsp;&nbsp; - Recherche au poste de police</li><li>&nbsp;&nbsp;&nbsp; - Demander au Don s&#x27;il sait quelque chose sur Rascob</li><li>&nbsp;&nbsp;&nbsp; - Voir avec le journaliste Ron Carter (&#231;a c&#x27;est une bonne id&#233;e)</li><li>* Ron Carter =&gt; Lawrence</li><li>* Don Francesco Di Castri =&gt; Enzo</li><li>* Poste de Police =&gt; Jim et Carl</li><li>Informations recueillies:</li><li>Excentrique (s&#x27;int&#233;resse &#224; plein de sujets: textile, General Motors, plus grand building du monde, ...)</li><li>Assez investi en politique. Contact avec Maire de NYC</li><li>Habite West Beach &#224; cot&#233; de Stamford</li><li>Ni femme ni enfant.</li><li>Vient d&#x27;Europe (Pologne) vers 1900</li><li>Arriv&#233; d&#233;j&#224; avec une belle fortune.</li><li>Vie priv&#233;e tr&#232;s priv&#233;e</li><li>Bureau pas loin de l&#x27;Empir State Building</li><li>La cinquantaine</li><li>Rien de n&#233;gatif</li><li>Il a une assistante qu&#x27;il va falloir interroger</li><li>R&#233;seau dans beaucoup de professions et toujours au plus haut niveau</li><li>Vie mondaine mais qui sert ses int&#233;r&#234;ts.</li><li>Peu d&#x27;interviews. Souvent servant ses int&#233;r&#234;ts.</li><li>Fait partie des clubs mondains de tr&#232;s haut niveau (gentlemen, club des dirigeants, ... souvent li&#233; &#224; ses activit&#233;s).</li><li>Cherche la notori&#233;t&#233;. Veut &#234;tre la r&#233;f&#233;rence, le meilleur.</li><li>Famille en concurence avec les Di Castri : famille Pieranuzi</li><li>Furio a &#233;chang&#233; avec des maitres d&#x27;oeuvre importants lors de la n&#233;gociation sur la fourniture des mat&#233;riaux (b&#233;ton surtout)</li><li>Pistes pour la prochaine:</li><li>&nbsp;&nbsp;&nbsp; - cramer le(s) bar(s) des irlandais</li><li>&nbsp;&nbsp;&nbsp; - rendre visite au bureau de Rascob de nuit</li><li>&nbsp;&nbsp;&nbsp; - demander plus d&#x27;infos &#224; Don Francesco sur Furio (famille Pieranuzi sont concurent sur le contrat de la construction)</li><li><strong><u>Session 11 (07&#x2F;09&#x2F;2022)</u></strong></li><li>Surveillance du bureau de Rascob et de son domicile</li><li>- team bureau: Lawrence &#x2F; Jim</li><li>- team domicile: Enzo &#x2F; Carl</li><li>d&#233;marrage 7h du mat&#x27;</li><li>&#224; 7h30, arriv&#233;e de John Jacob Rascob &#224; son bureau.</li><li>autres entreprises dans l&#x27;immeuble: batiment et import&#x2F;export</li><li>Lawrence file Rascob.</li><li>30 &#233;tages dans l&#x27;immeuble.</li><li>Lawrence d&#233;boule au 28&#232;me &#233;tage par les escaliers et feint de s&#x27;&#234;tre tromp&#233; d&#x27;&#233;tage.</li><li>Domcile. Banlieue ais&#233;e - Stanford.</li><li>Tr&#232;s grande demeurre, tr&#232;s vaste, tr&#232;s &#233;tendue. Un seul &#233;tage. En hauteur. Plage derri&#232;re.</li><li>Garage &#224; c&#244;t&#233;. Pas de v&#233;hicule.</li><li>8h. Voiture arrive avec homme en livr&#233;e.</li><li>9h. Ressort avec des sacs de course vide.</li><li>9h45. Chauffeur revient avec les courses.</li><li>Enzo se dirige vers la maison avec un prospectus &quot;La Foi de Dieu dans l&#x27;&#233;glise &#233;vang&#233;liste&quot;.</li><li>12h. Rien de notable.</li><li>18h30. D&#233;part du majordome. Plus aucune lumi&#232;re dans la maison.</li><li>19h. Rascob sort accompagn&#233; d&#x27;une femme.</li><li>Le chauffeur arrive nickel au bon moment.</li><li>Ils d&#233;posent la jeune femme dans son immeuble (quartier classe moyenne) et repartent.</li><li>Pour arriver chez Rascob. 19h30.</li><li>Les 2 hommes rentrent dans la maison.</li><li>22h. Lumi&#232;res s&#x27;&#233;teignent.</li><li>23h30. Lumi&#232;re s&#x27;allume c&#244;t&#233; plage (style porche). Puis s&#x27;&#233;teint au bout de 30 secondes.</li><li>Plus de lumi&#232;re dans les maisons alentours.</li><li>Carl voit une forme un peu plus grande qu&#x27;un homme s&#x27;envoler de derri&#232;re la maison!!!</li><li><strong><u>Session 12 (15&#x2F;09&#x2F;2022)</u></strong></li><li>voiture arrive. 2 hommes. un aux cheveux longs.</li><li>un des 2 se met &#224; genoux. psalmodie.</li><li>rentre dans la voiture et repartent.</li><li>jim et carl: filature de la voiture. centre de manhattan, chantier empire state building</li><li>conducteur reste. passager (psalmodieur) sort. voiture repart. carl le file.</li><li>jim file la voiture. conducteur s&#x27;arrete dans un petit immeuble.</li><li>lawrence va sur le lieu o&#249; indien s&#x27;est agenouill&#233;.</li><li>sorte de scarabee par terre (statuette). lawrence le ramasse.</li><li>jim rentre dans le hall de l&#x27;immeuble. jim repere l&#x27;emplacement du logement dans lequel le type est rentr&#233;.</li><li>en passant devant la voiture, porte pas ferm&#233;e, jim ouvre et fouille la voiture. rien.</li><li>traces de terre dans la voiture au sol. revient faire une planque.</li><li>&#224; l&#x27;etage consid&#233;r&#233;, 2 personnes dont un se nomme : Theodore First Born</li><li>carl. indien s&#x27;arrete au premier etage niveau communautaire.</li><li>0h30. carl, lawrence et enzo se retrouvent dans la chambre d&#x27;hotel de carl.</li><li>planque de jim ne donne rien.</li><li>lendemain matin. caf&#233; tous ensemble.</li><li>lawrence fatigu&#233;.&nbsp;</li><li>biblioth&#232;que: chez les indiens, protections port&#233;es sur soi. Objets d&#233;pos&#233;s plut&#244;t offensif.</li><li>11h.</li><li>direction chez theodore first born.</li><li>&#224; c&#244;t&#233; de l&#x27;entr&#233;e, femme avec longues tresses blanches et visage sombre. vieille.</li><li>semble nous observer.</li><li>on monte. on frappe a la porte de theodore. cheveux longs attach&#233;s.</li><li>discussion avec theodore.</li><li>legende &quot;massawita&quot; l&#x27;homme au poil roux, l&#x27;homme ours.</li><li>objectif de la statuette : empecher&nbsp;</li><li>statuette rendue &#224; theodore</li><li>massawita = voyageur qui am&#232;ne le d&#233;sastre, constructeur qui d&#233;truit, &#233;claireur qui aveugle.</li><li>2 membres de la communaut&#233; morts sur le chantier. steven (psalmodieur) a senti le c&#244;t&#233; malfaisant de raskob &#224; l&#x27;occasion d&#x27;une visite de chantier.</li><li>plan pour la suite:</li><li>- aller voir le Don. lui dire que Jacob est impliqu&#233;. on va enqueter. on a besoin de retenir jacob le soir. homme de main pour crever 2 pneus (ou autre solution pour retarder jacob) le soir quand majordome va chercher son boss.</li><li>- le soir, aller fouiller la maison le temps que personne dans la maison.</li><li><strong><u>Session 13 (21&#x2F;09&#x2F;2022)</u></strong></li><li>preparatifs pour aller chez rascob</li><li>15h. on planque devant</li><li>18h30. majordome quitte la demeure.</li><li>jim et carl, en frontal</li><li>lawrence et enzo, par le front de mer</li><li>bureau: livres math, geographie, ...</li><li>vehicule approche</li><li>se gare un peu plus loin (theodore?)</li><li>fouille bureau. niveau de math tr&#232;s &#233;lev&#233;</li><li>&#233;critures de rascob. annotation et symboles qu&#x27;on ne comprend pas.</li><li>etudes sur construction, histoire...</li><li>dans salle d&#x27;etude, livres quasiment tous achet&#233;s en meme temps il y a 40-30 ans</li><li>creature volante revient vers la maison</li><li>semble nous detecter</li><li>se casse a nouveau rapidement vers manhattan</li><li>majordome revient ensuite.</li><li>on le chope et lui passe les menottes</li><li>il dit qu&#x27;il doit aller le rechercher &#224; 1h00 au pied de l&#x27;Empire State Building</li><li>pistes pour la suite:</li><li>aller en voiture au point de recuperation de rascob avec le chauffeur</li><li><strong><u>Session 14 (27&#x2F;09&#x2F;2022)</u></strong></li><li>Le majordome est attach&#233; dans les toilettes.</li><li>Le majordome nous dit que Rascob est en haut de l&#x27;Empire State Building ce soir pour r&#233;gler une affaire.</li><li>Jim prend les affaires du majordome pour se d&#233;guiser.</li><li>Majordome dans le coffre. Pas bouger !</li><li>Direction Manhattan. Chantier. Impasse pas loin.</li><li>On grimpe. On passe pas loin du camp des indiens.</li><li>Discussion avec les indiens.</li><li>Les indiens grimpent. On les suit comme on peut.</li><li>Coup de feu en haut. On grimpe. Autre coup de feu. On grimpe. 4&#x2F;5 de la hauteur.</li><li>Au-dessus de nous, lutte entre 3 personnes sur une plateforme.</li><li>Carl arrive en haut. Un homme tombe. Les 2 hommes:&nbsp;</li><li>- un homme massif -&gt; John Jacob Raskob</li><li>- Steven</li><li>Au sol, les corps des 3 indiens.</li><li>Raskob se tranforme.</li><li>Steven se fait transpercer par un appendice de Raskob.</li><li>Jim tire.</li><li>Lawrence monte. Apercoit une bille au sol provenant de Raskob ou Steven et la ramasse.</li><li>Raskob empal&#233;, plomb&#233;. Sort ses ailes. Bastos. Tombe.</li><li>Brouillard. On ne reconnait plus New York.</li><li>On descend. La brume s&#x27;effiloche. On se retrouve dans un mar&#233;cage.</li><li>Pourri un peu partout. Odeur de moisi. Pas de bruit.</li><li>On arrive en bas.</li><li>Jim remonte chercher son fusil. Il entend des vrombissements et voit une forme de gros insecte voler au loin. En fait, 2 creatures!</li><li>Lawrence observe la bille. Bille translucide blanchatre. Formes geometriques semblent se dessiner dessus quand on la tourne. Structures en relief...</li><li>Jim (en haut) distingue au loin une colonne rouge qui relie le ciel &#224; la terre.</li><li>En fait, plusieurs colonnes rouges... 3-4...</li><li>Jim redescend. On fait le tour de l&#x27;ESB.</li><li>On aper&#231;oit des geckos. Pas de trace de Raskob.</li><li>On grimpe &#224; nouveau sur la plateforme la plus haute pour tenter de reactiver la bille ?</li></ul>
</body>
</html>
